[
  {
    "title": "“Транскарпатія” ",
    "date": "11 - 13 липня",
    "price": 2400,
    "cover": "transkarpatia.jpeg",
    "id": 0,
    "description": " Це тур, коли починаються справжні пригоди. Навіть більше, це непросто тур, а справжня експедиція! Водоспади і скелі, сплави на  катамаранах та похід в гори, пішки та верхи на конях, підземні  бункери та печери, купання в гірських водоспадах та збирання грибів, і звичайно ж смачні полонинські сири та місцева кухня.  Зустрінемо схід сонця на вершині та навчимося грати на дримбі..."
  },

  {
    "title": "“Прекрасні Карпати”",
    "date": "23 - 27 липня",
    "price": 2650,
    "cover": "karpats.jpeg",
    "id": 1,
    "description": "  Можна дертися до вершин пішки, та коли ти до неї дістався, то вже  не думаєш про фото, а тільки мрієш відновити сили. А можна виїхати  з відносним комфортом, розкласти на схилі хребта намет, а зранку  застати саме той момент “карпатського моря” з хмар в долинах. А ще  крокуси, колиби, вівці, хмари, чорниці, пастухи та все те, чого не побачиш внизу."
  },

  {
    "title": "“Опільські горбогори”",
    "date": "28 - 30 липня",
    "price": 2200,
    "cover": "opillya.jpeg",
    "id": 2,
    "description": " Унікальне і надзвичайно потужне джерело в с.Раковець має цілющі  властивості та надзвичайний смак! Ви зможете не тільки скуштувати цю особливу воду, а й узяти додому, щоб пригостити рідних. Гори над селищем Стільсько (стольне місто, столиця) зберігають нерозкриті таємниці столиці Білих Хорватів – давніх предків галичан. Жертовний камінь, кам’яні печери-клуні..."
  },
  {
    "title": "“Карпати на день”",
    "date": "1-4 серпня",
    "price": 2850,
    "cover": "karpats-by-day.jpeg",
    "id": 3,
    "description": "Унікальна можливість побачити за день Карпати! Можливо й невеличку частину, але ж Карпати! Просто візьміть найнеобхідніше і прихопіть також фотоапарат, бо у цьому джип-турі локації для фото надзвичайні!. З усіх одноденних турів, це наш улюблений. Тут місця, куди хочеться повертатись знову і знову. Маршрут проходить через два надзвичайно мальовничі хребти з розкішними карпатськими краєвидами."
  }
]
